Repository: evgeni/wp-statusnet-widget
Catalog: languages/statusnet-widget-*.po
Languages: cs_cz

source: Title:
cs_cz: Nadpis:

source: Merge Mode:
cs_cz: Spojit:

source: Max Items:
cs_cz: Maximálně položek:

source: Cache Lifetime (minutes):
cs_cz: Platnost cache (v minutách):

source: Source List:
cs_cz: Zdroje:

source: No public messages.
cs_cz: Žádné veřejné zprávy.

source: %s ago
cs_cz: před %s

source: Y/m/d
cs_cz: d. m. Y

source: Y/m/d H:i:s
cs_cz: H:i:s d. m. Y

source: A Widget for StatusNet
cs_cz: Widget pro StatusNet
